Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/altinn.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: I noen tilfeller er tilgangen til tjenesten gitt direkte til de som har bestemte roller for virksomheten i Enhetsregisteret.
nn: I nokre tilfelle er tilgangen til tenesta gitt direkte til dei som har bestemte roller for verksemda i Einingsregisteret.

source: Et ansvarlig selskap som selv begjærer oppbud, er fritatt for sikkerhetsstillelse og ansvar for omkostningene ved konkursbehandlingen.
nn: Eit ansvarleg selskap som sjølv melder oppbod, er friteke for å stille sikkerheit og ansvar for omkostningane ved konkursbehandlinga.

source: Ved indirekte eie skal det leveres en selskapsmelding for hvert enkelt NOKUS.
nn: Ved indirekte eige skal det leverast ei selskapsmelding for kvart enkelt NOKUS.

source: Tre vilkår må være oppfylt for at slik forskjellsbehandling skal være tillatt:
nn: Tre vilkår må vere oppfylte for at slik forskjellsbehandling skal vere tillaten:

source: Når tingretten har åpnet konkurs, mister alle som opptrer på vegne av virksomheten umiddelbart råderetten over eiendelene.
nn: Når tingretten har opna konkurs, mistar alle som opptrer på vegner av verksemda umiddelbart råderetten over eigedelane.

source: Norske deltakere i utenlandske selskaper som omfattes av skatteloven §§ 10-60 til 10-68 plikter å levere RF-1245 ”Selskapsmelding for NOKUS” som skal omfatte hele selskapets virksomhet for det aktuelle inntektsåret.
nn: Norske deltakarar i utanlandske selskap som omfattast av skattelova §§ 10-60 til 10-68 har plikt til å levere RF-1245 "Selskapsmelding NOKUS" som skal omfatte heile selskapets verksemd for det aktuelle inntektsåret.

source: Friske, gravide kvinner som ikke kan jobbe under svangerskapet fordi det kan medføre risiko for skade på fosteret, kan få svangerskapspenger.
nn: Friske, gravide kvinner som ikkje kan jobbe under svangerskapet fordi det kan medføre risiko for skade på fosteret, kan få svangerskapspengar.

source: Formålet med samvirkeforetaket
nn: Formålet med samvirkeføretaket

source: Endring av bankkontonummer for refusjon av merverdiavgift
nn: Endring av bankkontonummer for refusjon av meirverdiavgift

source: Sekundærdokumentasjon er gjerne tilleggsdokumentasjon med viktige opplysninger som ikke direkte fører til noen transaksjoner i regnskapet.
nn: Sekundærdokumentasjonen er gjerne tilleggsdokumentasjon med viktige opplysningar som ikkje direkte fører til nokon transaksjonar i rekneskapen.

source: Muligheten til å være ansatt
nn: Moglegheita til å vere tilsett

source: januar 2020 er det Digitaliseringsdirektoratet som koordinerer samarbeidet og forvalter Altinn-plattformen på vegne av de samarbeidende etatene – og leder arbeidet med videreutvikling av plattformen.
nn: januar 2020 er det Digitaliseringsdirektoratet som koordinerer samarbeidet og forvaltar Altinn-plattforma på vegner av dei samarbeidande etatane - og leier arbeidet med vidareutvikling av plattforma.

source: Endring av bankkontonummer for refusjoner fra NAV
nn: Endring av bankkontonummer for refusjonar frå NAV

source: Kopi av referat fra det siste møtet i Arbeidsmiljøutvalget.
nn: Kopi av referat frå det siste møtet i arbeidsmiljøutvalet.

source: Da må du se på inntektene og kostnadene i januar og februar for å beregne hvor mye merverdiavgift du skal betale i april.
nn: Då må du sjå på inntektene og kostnadene i januar og februar for å rekne ut kor mykje meirverdiavgift du skal betale i april.

source: Blir resultatet av denne vurderingen at virksomheten er insolvent, er det styrets ansvar å melde oppbud til den lokale tingretten (i Oslo skal den rettes til Oslo byfogdembete).
nn: Blir resultatet av denne vurderinga at verksemda er insolvent, er det styret sitt ansvar å melde oppbod til den lokale tingretten(i Oslo skal det rettast til Oslo byfogdembete).

source: utbygger av vann- og avløpsanlegg
nn: utbyggjar av vann- og avløpsanlegg

source: Kommer du opp i en situasjon der en arbeidsgiver ber deg om å registrere deg som selvstendig næringsdrivende for å få jobb hos dem er det viktig å være klar over at dette ikke er andre som kan bestemme dette for deg.
nn: Kjem du opp i ein situasjon der ein arbeidsgjevar ber deg om å registrere deg som sjølvstendig næringsdrivande for å få jobb hos dei er det viktig å vere klar over at det ikkje er andre som kan bestemme dette for deg.

source: Hvis du som arbeidsgiver oppretter ordningen for sent må du etterbetale det som skulle vært innbetalt i henhold til loven.
nn: Dersom du som arbeidsgjevar opprettar ordninga for seint må du etterbetale det som skulle vore innbetalt i samsvar med lova.

source: Opplysninger om oppdrag og arbeidstakere på oppdraget rapporteres på skjema RF-1199 «Opplysninger om kontrakt, oppdragstaker og arbeidstakere».
nn: Opplysningar om oppdrag og arbeidstakarar på oppdraget blir rapportert på skjema RF-1199 «Opplysningar om kontrakt, oppdragstakar og arbeidstakarar».

source: For å registrere en forening må du fylle ut skjemaet Samordnet registermelding.
nn: For å registrere ei foreining må du fylle ut skjemaet Samordna registermelding.

source: For lengre fravær gjelder krav om flere ukers forvarsel.
nn: For lengre fråvær gjeld krav om fleire vekers forvarsel.

source: Deltidsansatte og ansatte som har blitt sagt opp på grunn av nedbemanning har i visse tilfeller fortrinnsrett til en stilling/rett til utvidet stilling fremfor at virksomheten foretar ny ansettelse.
nn: Deltidstilsette og tilsette som har blitt oppsagde på grunn av nedbemanning har i visse tilfelle fortrinnsrett til ei stilling/rett til utvida stilling framfor at verksemda tilset nokon ny.

source: Slik stifter og registrerer dere et samvirkeforetak når alle som skal ha roller i foretaket har norsk fødselsnummer eller d-nummer:
nn: Slik stiftar og registrerer de eit samvirkeføretak når alle som skal ha roller i føretaket har norsk fødselsnummer eller d-nummer:

source: vil du få muligheten til å delegere eller slette mange klientroller til flere medarbeidere samtidig.
nn: vil du få høvet til å delegere eller slette mange klientrollar til fleire medarbeidere samstundes.

source: i måneden etter utbetalingen.
nn: i månaden etter utbetalinga.

source: Midlertidig ansettelse må være nødvendig, behovet må være midlertidig, og den midlertidige ansettelsen må ikke være for langvarig.
nn: Mellombels tilsetjing må vere nødvendig, behovet må vere mellombels, og den mellombelse tilsetjinga må ikkje vere for langvarig.

source: Skjema for søknad om statsforvalterens godkjenning jf.
nn: Skjema for søknad om godkjenning frå statsforvaltaren, jf.

source: Regnskapspliktige foretak må altså i noen tilfeller forholde seg til ulike krav i forhold til hvilke tall som skal legges til grunn skattemessig og regnskapsmessig.
nn: Rekneskapspliktige føretak må altså i nokre tilfelle ta stilling til ulike krav i forhold til kva tall som skal leggjast til grunn skattemessig og rekneskapsmessig.

source: Forsøk å anslå hvor mange timer du vil trenge påå lykkes.
nn: Forsøk å anslå kor mange timar du vil trenge påå lukkast.

source: God sikkerhet gir bedre rentebetingelser enn dårlig eller usikker sikkerhet (som for eksempel et varelager).Ønsker du å låne penger i bank er det viktig at du møter opp godt forberedt hos banken og kan legge fram forretningsplan og realistiske budsjett, samt vise til at det er et behov i markedet for ditt prosjekt.
nn: God sikkerheit gjev betre rentevilkår enn dårleg eller usikker sikkerheit (som for eksempel eit varelager). Ønskjer du å låne pengar i banken er det viktig at du møter opp godt førebudd hjå banken og kan leggje fram forretningsplan og realistiske budsjett, samt vise til at det er eit behov i marknaden for prosjektet ditt.

source: Selskap med enkle skattemessige forhold kan i stedet sende inn "
nn: Selskap med enkle skattemessige forhold kan i staden sende inn

source: Når du har jobbet med forretningsmodellen og fått oversikt over hvordan du vil drive virksomheten din, kan det være behov for å konkretisere dette i en forretningsplan.
nn: Når du har jobba med forretningsmodellen og fått oversikt over korleis du vil drive verksemda di, kan det vere behov for å konkretisere dette i ein forretningsplan.

source: Hvor vil du?
nn: Kor vil du?

source: Det er styret som foreslår hvor mye som skal utbetales i utbytte, og generalforsamlingen som beslutter utbetaling. Endringer i aksjekapitalen, fusjon, fisjon, vedtektsendringer og valg av styremedlemmer er andre eksempler på saker som skal behandles av generalforsamlingen når dette er aktuelt.
nn: Det er styret som foreslår kor mykje som skal utbetalast i utbyte, og generalforsamlinga som vedtek utbetalinga.Endringar i aksjekapitalen, fusjon, fisjon, vedtektsendringar og val av styremedlemar er andre eksempel på saker som skal behandlast av generalforsamlinga når dette er aktuelt.

source: Be banken om å opprette en aksjekapitalkonto.
nn: Be banken om å opprette ein aksjekapitalkonto.

source: pass av barn under 12 år og lønnen overstiger 6 000 kroner per ansatt i løpet av året
nn: pass av barn under 12 år og lønna overstig 6 000 kroner per tilsett i løpet av året

source: Dette vil som regel være upraktisk, derfor har de fleste foreninger vedtektsfestet at den skal ha et styre og hvilken kompetanse styret skal ha.
nn: Dette vil som regel vere upraktisk, derfor har dei fleste foreiningane vedtektsfesta at ho skal ha eit styre og kva for kompetanse styret skal ha.

source: Et NUF kan ha særskilt navn/foretaksnavn i Norge, eller benytte samme navn/foretaksnavn som foretaket i hjemlandet.
nn: Eit NUF kan ha eit særskilt namn/føretaksnamn i Noreg, eller nytte same namn/føretaksnamn som føretaket i heimlandet.

source: Nødvendig omsorg for funksjonshemmet barn over 18 år
nn: Nødvendig omsorg for funksjonshemma barn over 18 år

source: Bemanningsforetak som ikke er registrert som aksje- eller allmennaksjeselskap, og foretak utenfor EØS-området, må stille sikkerhet i form av garanti fra bank eller forsikringsselskap tilsvarende egenkapitalkravet for aksjeselskap i Norge (NOK 30.000,-).
nn: Bemanningsføretak som ikkje er registrert som aksje- eller allmennaksjeselskap, og føretak utanfor EØS-området, må stilla sikkerheit i form av garanti frå bank eller forsikringsselskap tilsvarande eigenkapitalkravet for aksjeselskap i Noreg (NOK 30.000,-).

source: Alle som driver egen virksomhet må føre et regnskap.
nn: Alle som driv eiga verksemd, må føre rekneskap.

source: Her finner du også riktig kontonummer for innbetaling.
nn: Her finn du også riktig kontonummer for innbetaling.

source: Aksjeeierboken skal oppbevares på forretningsstedet og føres på en sikker måte, normalt elektronisk.
nn: Aksjeeigarboka skal oppbevarast på forretningsstaden og førast på ein sikker måte, normalt elektronisk.

source: Regelverket i forbindelse med ansettelser og utbetaling av lønn er omfattende.
nn: Regelverket i samband med tilsetjingar og utbetaling av lønn er omfattande.

source: Stemmer ikke opplysningene om deg må det sendes melding til Folkeregisteret.
nn: Stemmer ikkje opplysingane om deg må det sendast melding til Folkeregisteret.

source: Samarbeider du med et inkassoselskap kan du overføre saken til dem for inndrivelse når kravet ikke gjøres opp.
nn: Samarbeider du med eit inkassoselskap kan du overføre saka til dei for inndriving når kravet ikkje vert gjort opp.

source: Vis alle aktører
nn: Vis alle aktørar

source: I utgangspunktet skal omsetningsverdien legges til grunn.
nn: I utgangspunktet skal omsetningsverdien leggjast til grunn.

source: Dersom arbeidsgiveren skal overta oppfinnelsen, kan arbeidstakeren ha krav på godtgjørelse.
nn: Dersom arbeidsgjevaren skal overta oppfinninga, kan arbeidstakaren ha krav på godtgjersle.

source: Utgående og inngående avgift
nn: Utgåande og inngåande avgift

source: Eksempelbedriften AS betaler både husleie og forsikring på forskudd 1.
nn: Eksempelbedrifta AS betalar både husleige og forsikring på forskot 1.

source: Forsøk derfor å få gjort varetellingen så nært som mulig opp mot avslutningsdatoen.
nn: Forsøk derfor å få gjort vareteljinga så nært som mogleg opp mot avslutningsdatoen.

source: En stiftelse er en egen juridisk person som opprettes for å forvalte en formuesverdi, også kalt grunnkapital, på minimum 100 000 kroner.
nn: Ei stifting er ein egen juridisk person som vert oppretta for å forvalte ein formuesverdi, også kalla grunnkapital, på minimum 100 000 kroner.

source: Det skal som hovedregel også betales arbeidsgiveravgift av lønnen til arbeidstakeren.
nn: Det skal som hovudregel også betalast arbeidsgjevaravgift av lønna til arbeidstakaren.

source: b) for arbeid i stedet for en annen eller andre (vikariat)
nn: b) for arbeid i staden for ein annan eller andre (vikariat)

source: Forhøyelse av aksjekapital
nn: Auking av aksjekapital

source: Midlertidig ansatt i vikariat og midlertidig ansatt på generelt grunnlag
nn: Mellombels tilsett i vikariat og mellombels tilsett på generelt grunnlag

source: Plikt til å forebygge og hindre trakassering
nn: Plikt til å førebyggje og hindre trakassering

source: Etter at kapitalbehovet er beregnet må du begynne å arbeide med finansieringen.
nn: Etter at kapitalbehovet er rekna ut må du byrje å arbeide med finansieringa.

source: og leverer mva-melding hver andre måned må du følgelig være ajour seks ganger i året.
nn: og leverer mva-melding kvar andre månad må du følgjeleg vere ajour seks gonger i året.

source: Det finnes i dag mange gode regnskapssystemer med mye innebygget hjelp og automatiserte føringer.
nn: Det finst i dag mange gode rekneskapssystem med mykje innebygd hjelp og automatiserte føringar.

source: Som deltaker i ansvarlig selskap regnes du som selvstendig næringsdrivende.
nn: Som deltakar i eit ansvarleg selskap vert du rekna som sjølvstendig næringsdrivande.

source: Avtale om overføring av aksjer skal meldes til styret i aksjeselskapet av den som overtar aksjene.
nn: Ein avtale om overføring av aksjar skal meldast til styret i aksjeselskapet av den som overtek aksjane.

source: Her finner du skjema, meldinger og relevant informasjon.
nn: Her finn du skjema, meldingar og relevant informasjon.

source: Når du benytter deg av tjenester i Altinn vil den informasjonen du gir fra deg kun sendes til den eller de offentlige virksomhetene som skal ha informasjonen til sin saksbehandling.
nn: Når du nyttar deg av tenester i Altinn vil den informasjonen du gir frå deg kun sendast til den eller dei offentlege verksemdene som skal ha informasjonen til sin sakshandsaming.

source: I vår e-guide får du en oversikt over hvilke regler du må forholde deg til når du skal starte og drive en restaurant, kafé/kro, gatekjøkken/fastfood, kantine, catering, nattklubb/pub/bar, matvogn/foodtruck eller markedsbod.
nn: I e-guiden vår får du ei oversikt over kva for reglar du må ta omsyn til når du skal starte og drive ein restaurant, kafé/kro, gatekjøkken/fastfood, kantine, catering, nattklubb/pub/bar, matvogn/foodtruck eller marknadsbu.

source: Beregning av inntektstillegg for personbil:
nn: Utrekning av inntektstillegg for personbil:

source: Velger du å benytte en ekstern regnskapsfører, må du sørge for at du kjøper tjenesten fra autorisert regnskapsførerselskap eller en autorisert regnskapsfører.
nn: Vel du å bruke ein ekstern rekneskapsførar, må du sørgje for at du kjøper tenesta frå eit autorisert rekneskapsførarselskap eller ein autorisert rekneskapsførar.

source: og at regelverket i arbeidsmiljøloven med tilhørende forskrifter etterleves.
nn: og at regelverket i arbeidsmiljølova med tilhøyrande forskrifter vert etterlevd.

source: Eksempel på diskriminering kan være at man nekter noen å komme inn på et utested på grunn av etnisitet eller nedsatt funksjonsevne.
nn: Eksempel på diskriminering kan vere at ein nektar nokon å kome inn på ein utestad på grunn av etnisitet eller nedsett funksjonsevne.

source: Dersom det på grunn av forholdene i virksomheten eller forhold knyttet til arbeidstakeren blir nødvendig å gå til
nn: Dersom det på grunn av forhold i verksemda eller forhold knytte til arbeidstakaren vert nødvendig å gå til

source: I tillegg bør det vurderes om kostnader knyttet til forventet sykefravær skal tas med i budsjettet.
nn: I tillegg bør det vurderast om kostnader knytte til forventa sjukefråvær skal takast med i budsjettet.

source: finansielle tjenester (for eksempel forsikring, finansieringstjenester, utførelse av betalingsoppdrag, gyldige betalingsmidler, finansielle instrumenter og forvaltning av verdipapirfond). Unntaket omfatter også meglertjenester knyttet til finansielle tjenester)
nn: finansielle tenester (for eksempel forsikring, finansieringstenester, utføring av betalingsoppdrag, gyldige betalingsmiddel, finansielle instrument og forvaltning av verdipapirfond).Unntaket omfattar også meklartenester knytte til finansielle tenester)

source: Du kan i prinsippet sende et inkassovarsel til kunden dagen etter forfall.
nn: Du kan i prinsippet sende eit inkassovarsel til kunden dagen etter forfall.

source: Ved datert og signert oppstilling over ut- og innleverte varer og kontanter.
nn: Ved datert og signert oppstilling over ut- og innleverte varer og kontantar.

source: Deltakerne må få innkallingen i tilstrekkelig tid i forkant, slik at de kan sette seg inn i dagsordenen.
nn: Deltakarane må få innkallinga i tilstrekkeleg tid i forkant, slik at dei kan setje seg inn i dagsordenen.

source: En av fordelene med å etablere et aksjeselskap er at du som eier også kan være ansatt i selskapet.
nn: Ein av fordelane med å etablere eit aksjeselskap er at du som eigar også kan vere tilsett i selskapet.

source: Utestenging av kunder
nn: Utestenging av kundar

source: Dersom noen av dem du har hentet skattekort for endrer dette i løpet av året vil du bli varslet på e-post/sms og med en melding i innboksen.
nn: Dersom nokon av dei du har henta skattekort for endrar dette i løpet av året, vil du få ei melding på e-post/sms og i 'innboksen'.

source: Har du utført et oppdrag eller solgt en vare, og ikke sendt faktura for dette innen utgangen av måneden, må du periodisere dette inn i regnskapet.
nn: Har du utført eit oppdrag eller solgt ei vare, og ikkje sendt faktura for dette innan utgangen av månaden, må du periodisere dette inn i rekneskapen.

source: Dekning av reiseutgifter for ansatte
nn: Dekning av reiseutgifter for tilsette

source: Signatur er en fullmakt til å opptre på vegne av foretaket i alle sammenhenger.
nn: Signatur er ei fullmakt til å opptre på vegner av føretaket i alle samanhengar.

source: Det kan godt hende at du i oppstartsbudsjettet må beregne penger for å dekke levekostnader den første tiden.
nn: Det kan godt hende at du i oppstartsbudsjettet må berekne pengar for å dekkje levekostnader den første tida.

source: Betalingen gjøres som hovedregel til Skatteetaten.
nn: Betalinga vert som hovudregel gjort til Skatteetaten.

source: Hvis du driver virksomhet i flere kommuner skal du som hovedregel beregne arbeidsgiveravgift etter satsen som gjelder i den kommunen virksomheten er registrert.
nn: Dersom du driv verksemder i fleire kommunar skal du som hovudregel rekne ut arbeidsgjevaravgift etter satsen som gjeld i den kommunen verksemda er registrert.

source: Det samme gjelder for arbeidstaker som har svangerskapspermisjon, omsorgspermisjon, fødselspermisjon eller foreldrepermisjon i inntil ett år, eventuelt utvidet foreldrepermisjon i inntil to år eller delvis foreldrepermisjon i inntil tre år.
nn: Det same gjeld for arbeidstakarar som har svangerskapspermisjon, omsorgspermisjon, fødselspermisjon eller foreldrepermisjon i inntil eitt år, eventuelt utvida foreldrepermisjon i inntil to år eller delvis foreldrepermisjon i inntil tre år.

source: Tjenesten krever at du har fødselsnummer til alle ansatte.
nn: Tenesta krev at du har fødselsnummer til alle tilsette.

source: Styret må bestå av minimum ett medlem og har til oppgave å forvalte og styre selskapet.
nn: Styret må bestå av minimum ein medlem og har til oppgåve å forvalte og styre selskapet.

source: Du kan bestemme at retten til å bruke egenmelding skal være begrenset til fire ganger i løpet av en 12-månedersperiode.
nn: Du kan bestemme at retten til å bruke eigenmelding skal vere avgrensa til fire gonger i løpet av ein 12-månadersperiode.

source: Plikten til å gjennomgå opplæring er personlig og kan ikke delegeres.
nn: Plikta til å gjennomgå opplæring er personleg og kan ikkje delegerast.

source: Ved tvillingfødsler eller hvis to barn blir adoptert samtidig blir perioden utvidet med henholdsvis 17 uker med 100 prosent dekningsgrad eller 21 uker med 80 prosent dekningsgrad.
nn: Ved tvillingfødslar eller dersom to barn vert adopterte samstundes vert perioden utvida med høvesvis 17 veker med 100 prosent dekningsgrad eller 21 veker med 80 prosent dekningsgrad.

source: Bedriften har minst to personer som begge har en arbeidstid og lønn som utgjør 75 prosent eller mer av full stilling.
nn: Bedrifta har minst to personar som begge har ei arbeidstid og lønn som utgjer 75 prosent eller meir av full stilling.

source: I tillegg er virksomheten ansvarlig for resultatet av utført arbeid.
nn: I tillegg er verksemda ansvarleg for resultatet av utført arbeid.

source: Hvis det er for kostbart eller umulig å sikre tilgjengelighet vil virksomheten ikke være pålagt å gjøre endringer.
nn: Dersom det er for kostbart eller umogleg å sikre tilgjengelegheit vil verksemda ikkje vere pålagd å gjere endringar.

source: Hvis du ikke leverer
nn: Dersom du ikkje leverer

source: Vær oppmerksom på at ved overgang til pensjon vil de fleste få en betydelig inntektsreduksjon.
nn: Ver merksam på at ved overgang til pensjon vil dei fleste få ein betydeleg inntektsreduksjon.

source: Arbeidstakeren vil kunne kreve erstatning fra arbeidsgiver.
nn: Arbeidstakaren vil kunne krevje erstatning frå arbeidsgjevaren.

source: Selvstendig næringsdrivende må tegne frivillig yrkesskadetrygd hos NAV for å få yrkesskadedekning.
nn: Sjølvstendig næringsdrivande må teikne frivillig yrkesskadeforsikring hos NAV for å få yrkesskadeerstatning.

source: de første 16 kalenderdagene når arbeidstaker er syk.
nn: dei første 16 kalenderdagane når arbeidstakaren er sjuk.

source: Dette kan skje hvis noen har lagt inn feil kontaktinformasjon i Altinn.
nn: Dette kan skje viss nokon har lagt inn feil kontaktinformasjon i Altinn.

source: Arbeidsgivere må den dokumentere at virksomheten har
nn: Arbeidsgivarar må dokumentere at verksemda har

source: Det er derfor viktig å være bevist på hvordan styret settes sammen og hvilken kompetanse styremedlemmene innehar.
nn: Det er derfor viktig å vere bevisst på korleis styret er sett saman og kva for kompetanse styremedlemane har.

source: Det er utarbeidet egne regler for de som formidler lån.
nn: Det er utarbeidd eigne reglar for dei som formidlar lån.

source: Dette gjelder både når betalingen skjer i form av kontanter, bankkort eller ulike betalingsløsninger på mobil (for eksempel Vipps).
nn: Dette gjeld både når betalinga skjer i form av kontantar, bankkort eller ulike betalingsløysingar på mobil (for eksempel Vipps).

source: erstatning som følge av tap av arbeidsevne og inntekt
nn: erstatning som følgje av tap av arbeidsevne og inntekt

source: Styret velges av generalforsamlingen og skal bestå av minst én person.
nn: Styret blir valt av generalforsamlinga og skal bestå av minst ein person.

source: En oppfinnelse, et design eller et varemerke kan ha beskyttelse etter åndsverkloven uten å være registrert.
nn: Ei oppfinning, eit design eller eit varemerke kan ha vern etter åndsverklova utan å vere registrert.

source: Dette betyr at styret skal sørge for at virksomheten er forsvarlig organisert, har klare ansvarslinjer og kvalifisert personell.
nn: Dette betyr at styret skal sørgje for at verksemda er forsvarleg organisert, har klare ansvarslinjer og kvalifisert personell.
